[File]
VersionId=0

[AIMPML]
Author=Författare
Category=Kategori
FeedName=Podd
PublishDate=Publiceringsdatum
State=Status
URLAudioCached=Lokal kopia

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Radera ogiltiga länkar till lokala kopior
AIMP.Podcasts.Actions.EditSubscription=Redigera prenumeration...
AIMP.Podcasts.Actions.MarkAs.PL=Markera som
AIMP.Podcasts.Actions.MarkAs=Markera som
AIMP.Podcasts.Actions.RefreshFeed=Uppdatera podd
AIMP.Podcasts.Actions.RefreshFeeds=Uppdatera alla poddar
AIMP.Podcasts.Actions.Subscribe=Prenumerera...
AIMP.Podcasts.Actions.Unsubscribe=Sluta att prenumerera...
AIMP.Podcasts.ML.Default=Standard
AIMP.Podcasts.Actions.CreateSmartPlaylist=Skapa smart spellista

[Podcasts]
Caption=Poddar
Downloads=Nedladdningar|Nedladdningar (%s)
MSG0=Podd-prenumeration
MSG1=Du prenumererar redan på den här podden
MSG2=Kan inte ladda ner podd-strömningen på den angivna URL!
MSG3=Länk till poddkast-strömning
MSG4=Sluta att prenumerera...
MSG5=Radera lokal kopia
MSG6=Är du säker på att du vill sluta att prenumerera på %s?
MSG7=Lyssnat på|Ny|Uppskjuten
MSG8=Söker efter uppdateringar: %s
MSG9=Laddar ner: %s
MSG10=Nya avsnitt!
MSG11=Ladda ner i bakgrunden|Radera lokal kopia
MSG12=Kan inte hitta prenumerationen i poddens databas
New=Ny|Ny (%s)
Postponed=Uppskjuten|Uppskjuten (%s)
Subscriptions=Prenumerationer

[Podcasts.Settings]
C1=Poddar
CB1=Vid uppstart av applikation
CB2=Ladda ner nya episoder automatiskt
CB3=Underrätta om nya avsnitt
CB4=Markera avsnittet som lyssnat när uppspelningen startar
GB1=Uppdateringar
GB2=Caching
L1=Filnamnsmall för nedladdat avsnitt:
V1=Manuell|Varje timma|Varje dag|Varje vecka

